Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Free covers one project. Upgrade here anytime to unlock unlimited projects, rows, and templates.
ar: يغطي مجانا مشروع واحد. قم بالترقية هنا في أي وقت لفتح عدد غير محدود من المشاريع والصفوف والقوالب.
ca: Gratuït cobreix un projecte. Actualitza aquí en qualsevol moment per desbloquejar projectes, files i plantilles il·limitats.
cs: Zdarma pokrývá jeden projekt. Upgradujte zde kdykoli a odemkněte neomezený počet projektů, řádků a šablon.
da: Gratis dækker ét projekt. Opgrader her når som helst for at låse op for ubegrænsede projekter, rækker og skabeloner.
de: Kostenlos deckt ein Projekt ab. Upgraden Sie hier jederzeit, um eine unbegrenzte Anzahl an Projekten, Zeilen und Vorlagen freizuschalten.
el: Δωρεάν καλύπτει ένα έργο. Κάντε αναβάθμιση εδώ ανά πάσα στιγμή για να ξεκλειδώσετε απεριόριστα έργα, σειρές και πρότυπα.
es: Gratis cubre un proyecto. Actualice aquí en cualquier momento para desbloquear proyectos, filas y plantillas ilimitados.
fa: رایگان یک پروژه را پوشش می دهد. برای باز کردن قفل پروژه‌ها، ردیف‌ها و قالب‌های نامحدود، در هر زمان اینجا را ارتقا دهید.
fi: Ilmainen kattaa yhden projektin. Päivitä täällä milloin tahansa avataksesi rajoittamattoman määrän projekteja, rivejä ja malleja.
fr: Gratuit couvre un projet. Mettez à niveau ici à tout moment pour débloquer un nombre illimité de projets, de lignes et de modèles.
he: חינם מכסה פרויקט אחד. שדרג כאן בכל עת כדי לפתוח פרויקטים, שורות ותבניות ללא הגבלה.
hr: Besplatno pokriva jedan projekt. Nadogradite ovdje bilo kada kako biste otključali neograničen broj projekata, redaka i predložaka.
hu: Az ingyenes egy projektet fed le. Frissítsen itt bármikor, hogy korlátlan számú projektet, sorokat és sablonokat oldjon fel.
id: Gratis mencakup satu proyek. Tingkatkan versi di sini kapan saja untuk membuka proyek, baris, dan templat tanpa batas.
ja: 無料で 1 つのプロジェクトがカバーされます。ここからいつでもアップグレードして、無制限のプロジェクト、行、テンプレートのロックを解除してください。
ko: 무료에는 하나의 프로젝트가 포함됩니다. 무제한 프로젝트, 행 및 템플릿을 잠금 해제하려면 언제든지 여기에서 업그레이드하세요.
ms: Percuma meliputi satu projek. Tingkatkan di sini pada bila-bila masa untuk membuka kunci projek, baris dan templat tanpa had.
nl: Gratis omvat één project. Upgrade hier op elk gewenst moment om een ​​onbeperkt aantal projecten, rijen en sjablonen te ontgrendelen.
no: Gratis dekker ett prosjekt. Oppgrader her når som helst for å låse opp ubegrensede prosjekter, rader og maler.
pl: Bezpłatnie obejmuje jeden projekt. Uaktualnij tutaj w dowolnym momencie, aby odblokować nieograniczoną liczbę projektów, wierszy i szablonów.
pt_br: Gratuito cobre um projeto. Atualize aqui a qualquer momento para desbloquear projetos, linhas e modelos ilimitados.
pt_pt: Gratuito cobre um projeto. Atualize aqui a qualquer momento para desbloquear projetos, linhas e modelos ilimitados.
ro: Gratuit acoperă un proiect. Faceți upgrade aici oricând pentru a debloca proiecte, rânduri și șabloane nelimitate.
sk: Zadarmo pokrýva jeden projekt. Inovujte tu kedykoľvek a odomknite neobmedzený počet projektov, riadkov a šablón.
sl: Brezplačno zajema en projekt. Nadgradite tukaj kadar koli, da odklenete neomejeno število projektov, vrstic in predlog.
sv: Gratis täcker ett projekt. Uppgradera här när som helst för att låsa upp ett obegränsat antal projekt, rader och mallar.
th: ฟรีครอบคลุมหนึ่งโครงการ อัปเกรดที่นี่เมื่อใดก็ได้เพื่อปลดล็อกโปรเจ็กต์ แถว และเทมเพลตไม่จำกัด
ur: مفت میں ایک پروجیکٹ کا احاطہ کرتا ہے۔ لامحدود پروجیکٹس، قطاروں اور ٹیمپلیٹس کو غیر مقفل کرنے کے لیے کسی بھی وقت یہاں اپ گریڈ کریں۔
vi: Miễn phí bao gồm một dự án. Nâng cấp tại đây bất cứ lúc nào để mở khóa các dự án, hàng và mẫu không giới hạn.
zh_hans: 免费涵盖一个项目。随时在此处升级以解锁无限的项目、行和模板。

source: Free includes one project with 3 rows of 5 templates each — enough to ship your first app. Upgrade here anytime for unlimited projects, rows, and templates.
ar: يتضمن الإصدار المجاني مشروعًا واحدًا يحتوي على 3 صفوف يتكون كل منها من 5 قوالب — وهو ما يكفي لشحن تطبيقك الأول. قم بالترقية هنا في أي وقت للحصول على عدد غير محدود من المشاريع والصفوف والقوالب.
ca: La gratuïtat inclou un projecte amb 3 files de 5 plantilles cadascuna, suficient per enviar la teva primera aplicació. Actualitzeu aquí en qualsevol moment per obtenir projectes, files i plantilles il·limitats.
cs: Zdarma obsahuje jeden projekt se 3 řadami po 5 šablonách – dost na odeslání vaší první aplikace. Upgradujte zde kdykoli a získáte neomezený počet projektů, řádků a šablon.
da: Gratis inkluderer et projekt med 3 rækker med 5 skabeloner hver - nok til at sende din første app. Opgrader her når som helst for ubegrænset projekter, rækker og skabeloner.
de: Kostenlos enthält ein Projekt mit 3 Zeilen à 5 Vorlagen – genug für deine erste App. Upgrade hier jederzeit auf unbegrenzte Projekte, Zeilen und Vorlagen.
el: Το Δωρεάν περιλαμβάνει ένα έργο με 3 σειρές από 5 πρότυπα το καθένα — αρκετά για να στείλετε την πρώτη σας εφαρμογή. Κάντε αναβάθμιση εδώ ανά πάσα στιγμή για απεριόριστα έργα, σειρές και πρότυπα.
es: El plan gratuito incluye un proyecto con 3 filas de 5 plantillas cada una, suficiente para publicar tu primera app. Pásate a Pro aquí cuando quieras para tener proyectos, filas y plantillas ilimitados.
fa: نسخهٔ رایگان شامل یک پروژه با ۳ ردیف و هر ردیف ۵ اسکرین‌شات است — برای انتشار اولین برنامه‌تان کافی است. برای پروژه، ردیف و اسکرین‌شات نامحدود، هر زمان خواستید از اینجا ارتقا دهید.
fi: Ilmainen sisältää yhden projektin, jossa on 3 riviä, kussakin 5 mallia – riittää ensimmäisen sovelluksesi lähettämiseen. Päivitä täällä milloin tahansa saadaksesi rajattomasti projekteja, rivejä ja malleja.
fr: La version gratuite comprend un projet de 3 lignes de 5 modèles chacune — de quoi publier votre première app. Passez à Pro ici à tout moment pour des projets, lignes et modèles illimités.
he: חינם כולל פרויקט אחד עם 3 שורות של 5 תבניות כל אחת - מספיק כדי לשלוח את האפליקציה הראשונה שלך. שדרג כאן בכל עת לפרויקטים, שורות ותבניות ללא הגבלה.
hr: Besplatno uključuje jedan projekt s 3 reda po 5 predložaka — dovoljno za isporuku vaše prve aplikacije. Nadogradite ovdje bilo kada za neograničene projekte, retke i predloške.
hu: Az ingyenes csomag egy projektet tartalmaz 3 sorban, egyenként 5 sablonnal – ez elegendő az első alkalmazás szállításához. Itt bármikor frissíthet korlátlan számú projekthez, sorhoz és sablonhoz.
id: Gratis mencakup satu proyek dengan 3 baris masing-masing 5 templat — cukup untuk mengirimkan aplikasi pertama Anda. Tingkatkan versi di sini kapan saja untuk proyek, baris, dan templat tanpa batas.
it: Il piano gratuito include un progetto con 3 righe da 5 modelli ciascuna: abbastanza per pubblicare la tua prima app. Passa a Pro qui in qualsiasi momento per progetti, righe e modelli illimitati.
ja: 無料版では、5つのテンプレートからなる行を3行まで含むプロジェクトを1つ作成できます。最初のアプリをリリースするには十分です。ここからいつでもアップグレードして、プロジェクト、行、テンプレートを無制限にできます。
ko: 무료 버전에는 프로젝트 1개, 행 3개, 행당 템플릿 5개가 포함되어 있어 첫 앱을 출시하기에 충분합니다. 언제든지 여기에서 업그레이드하여 프로젝트, 행, 템플릿을 무제한으로 사용하세요.
ms: Percuma termasuk satu projek dengan 3 baris 5 templat setiap satu — cukup untuk menghantar apl pertama anda. Tingkatkan di sini pada bila-bila masa untuk projek, baris dan templat tanpa had.
nl: Gratis omvat één project met 3 rijen van elk 5 sjablonen – genoeg om uw eerste app te verzenden. Upgrade hier op elk gewenst moment voor een onbeperkt aantal projecten, rijen en sjablonen.
no: Gratis inkluderer ett prosjekt med 3 rader med 5 maler hver – nok til å sende din første app. Oppgrader her når som helst for et ubegrenset antall prosjekter, rader og maler.
pl: Wersja bezpłatna obejmuje jeden projekt z 3 rzędami po 5 szablonów w każdym — wystarczy, aby wysłać pierwszą aplikację. Uaktualnij tutaj w dowolnym momencie, aby uzyskać nieograniczoną liczbę projektów, wierszy i szablonów.
pt_br: O plano Grátis inclui um projeto com 3 linhas de 5 modelos cada — o suficiente para lançar seu primeiro app. Faça upgrade aqui a qualquer momento para ter projetos, linhas e modelos ilimitados.
pt_pt: Gratuito inclui um projeto com 3 linhas de 5 modelos cada – o suficiente para enviar seu primeiro aplicativo. Atualize aqui a qualquer momento para projetos, linhas e modelos ilimitados.
ro: Gratuit include un proiect cu 3 rânduri de 5 șabloane fiecare - suficient pentru a vă expedia prima aplicație. Upgrade aici oricând pentru proiecte, rânduri și șabloane nelimitate.
ru: Бесплатный план включает один проект с 3 строками по 5 шаблонов — достаточно, чтобы выпустить первое приложение. Перейдите на Pro в любое время, чтобы получить неограниченное число проектов, строк и шаблонов.
sk: Zadarmo obsahuje jeden projekt s 3 radmi po 5 šablón – čo stačí na odoslanie vašej prvej aplikácie. Inovujte tu kedykoľvek a získajte neobmedzené množstvo projektov, riadkov a šablón.
sl: Brezplačno vključuje en projekt s 3 vrsticami po 5 predlog — dovolj za pošiljanje vaše prve aplikacije. Tukaj kadar koli nadgradite za neomejeno število projektov, vrstic in predlog.
sv: Gratis inkluderar ett projekt med 3 rader med 5 mallar vardera – tillräckligt för att skicka din första app. Uppgradera här när som helst för ett obegränsat antal projekt, rader och mallar.
th: ฟรีประกอบด้วยหนึ่งโปรเจ็กต์ที่มี 3 แถวๆ ละ 5 เทมเพลต — เพียงพอที่จะจัดส่งแอปแรกของคุณ อัปเกรดที่นี่ทุกเมื่อเพื่อรับโปรเจ็กต์ แถว และเทมเพลตไม่จำกัด
tr: Ücretsiz sürüm, her biri 5 şablonlu 3 satırdan oluşan bir proje içerir — ilk uygulamanızı yayımlamak için yeterli. Sınırsız proje, satır ve şablon için istediğiniz zaman buradan yükseltin.
uk: Безкоштовний план містить один проєкт із 3 рядками по 5 шаблонів — досить, щоб випустити першу програму. Перейдіть на Pro тут будь-коли, щоб отримати необмежену кількість проєктів, рядків і шаблонів.
ur: مفت میں 5 ٹیمپلیٹس کی 3 قطاروں کے ساتھ ایک پروجیکٹ شامل ہے — جو آپ کی پہلی ایپ بھیجنے کے لیے کافی ہے۔ لامحدود پروجیکٹس، قطاروں اور ٹیمپلیٹس کے لیے کسی بھی وقت یہاں اپ گریڈ کریں۔
vi: Miễn phí bao gồm một dự án với 3 hàng, mỗi hàng 5 mẫu — đủ để gửi ứng dụng đầu tiên của bạn. Nâng cấp tại đây bất kỳ lúc nào để có số lượng dự án, hàng và mẫu không giới hạn.
zh_hans: 免费版包含 1 个项目，每个项目 3 行、每行 5 个模板——足以发布你的第一个 App。随时可在此升级，获得无限的项目、行和模板。
zh_hant: 免費版包含一個專案，每個專案 3 列、每列 5 個範本——足以發佈你的第一個 App。隨時可在此升級，享受無限的專案、列和範本。

source: Free SVG shapes bundled as presets in the SVG picker
ar: أشكال SVG مجانية مجمعة كإعدادات مسبقة في منتقي SVG
ca: SVG formes gratuïtes agrupades com a valors predefinits al selector SVG
cs: Bezplatné SVG tvary seskupené jako předvolby ve výběru SVG
da: Gratis SVG figurer bundtet som forudindstillinger i SVG-vælgeren
de: Kostenlose SVG-Formen, als Vorgaben in der SVG-Auswahl enthalten
el: Δωρεάν SVG σχήματα ομαδοποιημένα ως προεπιλογές στο εργαλείο επιλογής SVG
es: Formas SVG gratuitas incluidas como predefinidos en el selector de SVG
fa: شکل‌های SVG رایگان که به‌صورت پیش‌تنظیم در انتخابگر SVG گنجانده شده‌اند
fi: Ilmaiset SVG-muodot niputettuina esiasetuksiin SVG-valitsimessa
fr: Formes SVG gratuites intégrées comme préréglages dans le sélecteur SVG
he: SVG צורות חינמיות מקובצות כהגדרות קבועות מראש בבוחר SVG
hr: Besplatni SVG oblici grupirani kao unaprijed postavljeni u alatu za odabir SVG
hu: Ingyenes SVG alakzatok a SVG választóban előre beállítva
id: Bentuk SVG gratis yang digabungkan sebagai preset di pemilih SVG
it: Forme SVG gratuite incluse come preset nel selettore SVG
ja: SVG ピッカーにプリセットとして収録されている無料の SVG 図形
ko: SVG 선택기에 사전 설정으로 포함된 무료 SVG 도형
ms: Bentuk SVG percuma digabungkan sebagai pratetap dalam pemilih SVG
nl: Gratis SVG-vormen gebundeld als voorinstellingen in de SVG-kiezer
no: Gratis SVG former samlet som forhåndsinnstillinger i SVG-velgeren
pl: Bezpłatne kształty SVG zebrane jako gotowe ustawienia w selektorze SVG.
pt_br: Formas SVG gratuitas incluídas como predefinições no seletor de SVG
pt_pt: Formas SVG gratuitas agrupadas como predefinições no seletor SVG
ro: SVG forme gratuite grupate ca presetări în selectorul SVG
ru: Бесплатные SVG-фигуры, встроенные как пресеты в окно выбора SVG
sk: Bezplatné SVG tvary zoskupené ako predvoľby vo výbere SVG
sl: Brezplačne oblike SVG, združene kot prednastavitve v izbirniku SVG
sv: Gratis SVG former buntade som förinställningar i SVG-väljaren
th: รวมรูปร่าง SVG ฟรีเป็นค่าที่ตั้งไว้ล่วงหน้าในเครื่องมือเลือก SVG
tr: SVG seçicide hazır ayar olarak paketlenmiş ücretsiz SVG şekilleri
uk: Безкоштовні SVG-фігури, вбудовані як пресети в засіб вибору SVG
ur: مفت SVG شکلیں SVG چنندہ میں پیش سیٹ کے بطور بنڈل
vi: Các hình dạng SVG miễn phí được nhóm dưới dạng cài đặt trước trong bộ chọn SVG
zh_hans: SVG 选择器中作为预设内置的免费 SVG 形状
zh_hant: SVG 選擇器中內建為預設的免費 SVG 形狀

source: Free tier
ar: الطبقة المجانية
ca: Nivell gratuït
cs: Volná úroveň
da: Gratis lag
de: Kostenlose Version
el: Ελεύθερη βαθμίδα
es: Plan gratuito
fa: نسخهٔ رایگان
fi: Ilmainen taso
fr: Version gratuite
he: שכבה חינם
hr: Besplatna razina
hu: Ingyenes szint
id: Tingkat gratis
it: Piano gratuito
ja: 無料版
ko: 무료 등급
ms: Peringkat percuma
nl: Gratis niveau
no: Gratis lag
pl: Poziom bezpłatny
pt_br: Plano grátis
pt_pt: Nível gratuito
ro: Nivel gratuit
ru: Бесплатный план
sk: Voľná úroveň
sl: Brezplačna stopnja
sv: Gratis nivå
th: ฟรีเทียร์
tr: Ücretsiz sürüm
uk: Безкоштовний план
ur: مفت درجے
vi: Bậc miễn phí
zh_hans: 免费版
zh_hant: 免費方案

source: Free tier limit: 5 templates per row. Pro removes this limit. See **Free vs Pro**.
ar: حد الطبقة المجانية: 5 قوالب لكل صف. يقوم Pro بإزالة هذا الحد. راجع **المجاني مقابل المحترف**.
ca: Límit de nivell gratuït: 5 plantilles per fila. Pro elimina aquest límit. Vegeu **Free vs Pro**.
cs: Limit volné úrovně: 5 šablon na řádek. Pro tento limit odstraňuje. Viz **Free vs Pro**.
da: Gratis niveaugrænse: 5 skabeloner pr. række. Pro fjerner denne grænse. Se **Gratis vs Pro**.
de: Limit der kostenlosen Version: 5 Vorlagen pro Zeile. Pro hebt dieses Limit auf. Siehe **Kostenlos vs. Pro**.
el: Όριο δωρεάν βαθμίδας: 5 πρότυπα ανά σειρά. Το Pro καταργεί αυτό το όριο. Δείτε **Δωρεάν εναντίον Επαγγελματιών**.
es: Límite del plan gratuito: 5 plantillas por fila. Pro elimina este límite. Consulta **Plan gratuito y Pro**.
fa: محدودیت نسخهٔ رایگان: ۵ اسکرین‌شات در هر ردیف. Pro این محدودیت را برمی‌دارد. به **رایگان در برابر Pro** مراجعه کنید.
fi: Ilmainen tasorajoitus: 5 mallia riviä kohden. Pro poistaa tämän rajan. Katso **Free vs Pro**.
fr: Limite de la version gratuite : 5 modèles par ligne. Pro supprime cette limite. Consultez **Gratuit ou Pro**.
he: מגבלת שכבה חינם: 5 תבניות בכל שורה. Pro מסיר מגבלה זו. ראה **חינם לעומת פרו**.
hr: Ograničenje besplatne razine: 5 predložaka po retku. Pro uklanja ovo ograničenje. Pogledajte **Besplatni protiv Pro**.
hu: Ingyenes szintkorlát: 5 sablon soronként. A Pro megszünteti ezt a korlátot. Lásd: **Ingyenes vs Pro**.
id: Batas tingkat gratis: 5 templat per baris. Pro menghilangkan batasan ini. Lihat **Gratis vs Pro**.
it: Limite del piano gratuito: 5 modelli per riga. Pro elimina questo limite. Consulta **Gratuito e Pro a confronto**.
ja: 無料版の上限: 1行あたり5テンプレート。Pro ではこの上限がなくなります。**無料版と Pro** を参照してください。
ko: 무료 등급 한도: 행당 템플릿 5개. Pro는 이 제한을 제거합니다. **무료 vs Pro**를 참조하세요.
ms: Had peringkat percuma: 5 templat setiap baris. Pro mengalih keluar had ini. Lihat **Percuma lwn Pro**.
nl: Limiet voor gratis niveaus: 5 sjablonen per rij. Pro verwijdert deze limiet. Zie **Gratis versus Pro**.
no: Gratis nivågrense: 5 maler per rad. Pro fjerner denne grensen. Se **Gratis vs Pro**.
pl: Bezpłatny limit poziomów: 5 szablonów w rzędzie. Pro usuwa ten limit. Zobacz **Darmowe vs Pro**.
pt_br: Limite do plano grátis: 5 modelos por linha. O Pro remove esse limite. Consulte **Grátis vs Pro**.
pt_pt: Limite de nível gratuito: 5 modelos por linha. Pro remove esse limite. Consulte **Grátis x Pro**.
ro: Limită de nivel gratuit: 5 șabloane pe rând. Pro elimină această limită. Vedeți **Free vs Pro**.
ru: Ограничение бесплатного плана: 5 шаблонов в строке. В Pro этого ограничения нет. См. **Бесплатно и Pro**.
sk: Voľný limit úrovne: 5 šablón na riadok. Pro odstraňuje tento limit. Pozrite si **Free vs Pro**.
sl: Omejitev brezplačne stopnje: 5 predlog na vrstico. Pro odstrani to omejitev. Glejte **Free vs Pro**.
sv: Gratis nivågräns: 5 mallar per rad. Pro tar bort denna gräns. Se **Free vs Pro**.
th: ขีดจำกัดระดับฟรี: 5 เทมเพลตต่อแถว Pro ลบขีดจำกัดนี้ ดู **ฟรีเทียบกับ Pro**
tr: Ücretsiz sürüm sınırı: satır başına 5 şablon. Pro bu sınırı kaldırır. **Ücretsiz ve Pro**'ya bakın.
uk: Обмеження безкоштовного плану: 5 шаблонів у рядку. Pro знімає це обмеження. Докладніше в темі **Безкоштовний план і Pro**.
ur: مفت درجے کی حد: 5 ٹیمپلیٹس فی قطار۔ پرو اس حد کو ہٹاتا ہے۔ **مفت بمقابلہ پرو** دیکھیں۔
vi: Giới hạn bậc miễn phí: 5 mẫu mỗi hàng. Pro loại bỏ giới hạn này. Xem **Miễn phí so với Pro**.
zh_hans: 免费版限制：每行 5 个模板。Pro 取消了此限制。请参阅 **免费版与 Pro**。
zh_hant: 免費方案限制：每列 5 個範本。Pro 會移除此限制。請參閱「**免費版與 Pro**」。

source: Free vs Pro
ar: مجاني مقابل برو
ca: Gratuït vs Pro
cs: Zdarma vs Pro
da: Gratis vs Pro
de: Kostenlos vs. Pro
el: Δωρεάν εναντίον Pro
es: Plan gratuito y Pro
fa: رایگان در برابر Pro
fi: Ilmainen vs Pro
fr: Gratuit ou Pro
he: חינם לעומת פרו
hr: Besplatno protiv Pro
hu: Ingyenes vs Pro
id: Gratis vs Pro
it: Gratuito e Pro a confronto
ja: 無料版と Pro
ko: 무료 vs Pro
ms: Percuma vs Pro
nl: Gratis versus Pro
no: Gratis vs Pro
pl: Bezpłatna kontra profesjonalna
pt_br: Grátis vs Pro
pt_pt: Grátis vs Pro
ro: Gratuit vs Pro
ru: Бесплатно и Pro
sk: Zadarmo vs Pro
sl: Brezplačno proti Pro
sv: Gratis vs Pro
th: ฟรีเทียบกับโปร
tr: Ücretsiz ve Pro
uk: Безкоштовний план і Pro
ur: مفت بمقابلہ پرو
vi: Miễn phí so với Pro
zh_hans: 免费版与 Pro
zh_hant: 免費版與 Pro

source: Free: %@
ar: مجانًا: %1$@
ca: Gratuït: %1$@
cs: Zdarma: %1$@
da: Gratis: %1$@
de: Kostenlos: %@
el: Δωρεάν: %1$@
es: Gratuito: %@
fa: رایگان: %1$@
fi: Ilmainen: %1$@
fr: Gratuit : %@
he: חינם: %1$@
hr: Besplatno: %1$@
hu: Ingyenes: %1$@
id: Gratis: %1$@
it: Gratuito: %@
ja: 無料版: %@
ko: 무료: %@
ms: Percuma: %1$@
nl: Gratis: %1$@
no: Gratis: %1$@
pl: Bezpłatnie: %1$@
pt_br: Grátis: %@
pt_pt: Gratuito: %1$@
ro: Gratuit: %1$@
ru: Бесплатный: %@
sk: Zadarmo: %1$@
sl: Brezplačno: %1$@
sv: Gratis: %1$@
th: ฟรี: %1$@
tr: Ücretsiz: %@
uk: Безкоштовно: %@
ur: مفت: %1$@
vi: Miễn phí: %1$@
zh_hans: 免费版：%@
zh_hant: 免費版：%@

source: Full access to all device frames, shapes, languages, and export resolutions.
ar: الوصول الكامل إلى جميع إطارات الجهاز والأشكال واللغات ودقة التصدير.
ca: Accés complet a tots els marcs, formes, idiomes i resolucions d'exportació del dispositiu.
cs: Úplný přístup ke všem rámečkům zařízení, tvarům, jazykům a rozlišením exportu.
da: Fuld adgang til alle enhedens rammer, former, sprog og eksportopløsninger.
de: Voller Zugriff auf alle Geräterahmen, Formen, Sprachen und Exportauflösungen.
el: Πλήρης πρόσβαση σε όλα τα πλαίσια, τα σχήματα, τις γλώσσες και τις αναλύσεις εξαγωγής συσκευών.
es: Acceso completo a todos los marcos de dispositivo, formas, idiomas y resoluciones de exportación.
fa: دسترسی کامل به همهٔ قاب‌های دستگاه، شکل‌ها، زبان‌ها و وضوح‌های خروجی.
fi: Täysi pääsy kaikkiin laitekehyksiin, muotoihin, kieliin ja vientitarkkuuksiin.
fr: Accès complet à tous les cadres d'appareil, formes, langues et résolutions d'exportation.
he: גישה מלאה לכל מסגרות המכשיר, הצורות, השפות ורזולוציות הייצוא.
hr: Potpuni pristup svim okvirima uređaja, oblicima, jezicima i rezolucijama izvoza.
hu: Teljes hozzáférés az összes eszközkerethez, alakzathoz, nyelvhez és exportálási felbontáshoz.
id: Akses penuh ke semua bingkai perangkat, bentuk, bahasa, dan resolusi ekspor.
it: Accesso completo a tutte le cornici del dispositivo, forme, lingue e risoluzioni di esportazione.
ja: すべてのデバイスフレーム、図形、言語、書き出し解像度を利用できます。
ko: 모든 기기 프레임, 도형, 언어, 내보내기 해상도를 제한 없이 사용할 수 있습니다.
ms: Akses penuh kepada semua bingkai peranti, bentuk, bahasa dan resolusi eksport.
nl: Volledige toegang tot alle apparaatframes, vormen, talen en exportresoluties.
no: Full tilgang til alle enhetsrammer, former, språk og eksportoppløsninger.
pl: Pełny dostęp do wszystkich ramek, kształtów, języków i rozdzielczości eksportu urządzeń.
pt_br: Acesso total a todas as molduras de dispositivo, formas, idiomas e resoluções de exportação.
pt_pt: Acesso total a todos os quadros, formas, idiomas e resoluções de exportação do dispositivo.
ro: Acces complet la toate cadrele, formele, limbile și rezoluțiile de export ale dispozitivului.
ru: Полный доступ ко всем рамкам устройств, фигурам, языкам и разрешениям экспорта.
sk: Úplný prístup ku všetkým rámom zariadenia, tvarom, jazykom a rozlíšeniam exportu.
sl: Popoln dostop do vseh okvirjev, oblik, jezikov in izvoznih ločljivosti naprave.
sv: Full tillgång till alla enhetsramar, former, språk och exportupplösningar.
th: สิทธิ์เข้าถึงเฟรม อุปกรณ์ รูปร่าง ภาษา และความละเอียดในการส่งออกทั้งหมดโดยสมบูรณ์
tr: Tüm aygıt çerçevelerine, şekillere, dillere ve dışa aktarma çözünürlüklerine tam erişim.
uk: Повний доступ до всіх рамок пристроїв, фігур, мов і роздільностей експорту.
ur: ڈیوائس کے تمام فریموں، شکلوں، زبانوں اور برآمدی قراردادوں تک مکمل رسائی۔
vi: Toàn quyền truy cập vào tất cả các khung, hình dạng, ngôn ngữ và độ phân giải xuất của thiết bị.
zh_hans: 可使用所有设备边框、形状、语言和导出分辨率。
zh_hant: 完整使用所有裝置外框、形狀、語言和輸出解析度。

source: Future Pro-only features as they ship.
ar: الميزات المستقبلية الاحترافية فقط أثناء شحنها.
ca: Funcions de Future Pro només a mesura que s'envien.
cs: Budoucí funkce pouze pro Pro, jakmile budou odeslány.
da: Fremtidige Pro-only-funktioner, når de sendes.
de: Künftige Pro-Funktionen, sobald sie erscheinen.
el: Μελλοντικές δυνατότητες Pro-only καθώς αποστέλλονται.
es: Las futuras funciones exclusivas de Pro, a medida que lleguen.
fa: قابلیت‌های آیندهٔ ویژهٔ Pro، به محض عرضه.
fi: Tulevat Pro-ominaisuudet vain toimituksen yhteydessä.
fr: Les futures fonctionnalités réservées à Pro, dès leur sortie.
he: תכונות עתידיות של Pro-בלבד בזמן משלוח.
hr: Buduće Pro-samo značajke kako budu isporučene.
hu: Csak a jövőbeni Pro-funkciók a szállításkor.
id: Fitur khusus Future Pro saat dikirimkan.
it: Le future funzioni riservate a Pro, man mano che vengono rilasciate.
ja: 今後追加される Pro 限定の機能。
ko: 앞으로 출시될 Pro 전용 기능.
ms: Ciri Pro-sahaja Masa Depan semasa ia dihantar.
nl: Toekomstige functies die alleen voor Pro beschikbaar zijn zodra ze worden verzonden.
no: Fremtidige Pro-only-funksjoner når de sendes.
pl: Funkcje Future Pro dostępne tylko w momencie dostawy.
pt_br: Futuros recursos exclusivos do Pro, à medida que forem lançados.
pt_pt: Recursos futuros somente Pro conforme são enviados.
ro: Funcții Future Pro-only pe măsură ce sunt livrate.
ru: Будущие функции только для Pro по мере их выхода.
sk: Budúce funkcie iba pre Pro pri odosielaní.
sl: Prihodnje funkcije samo za Pro, ko bodo poslane.
sv: Framtida Pro-only-funktioner när de skickas.
th: คุณสมบัติ Future Pro เท่านั้นในขณะที่จัดส่ง
tr: Yayımlandıkça gelecek, yalnızca Pro'ya özel özellikler.
uk: Майбутні функції лише для Pro, щойно вони вийдуть.
ur: فیوچر پرو صرف خصوصیات جیسے ہی وہ بھیجتے ہیں۔
vi: Các tính năng chỉ dành cho Pro trong tương lai khi chúng được xuất xưởng.
zh_hans: 未来推出的 Pro 专属功能。
zh_hant: 未來推出的 Pro 專屬功能。

source: Gap
ar: فجوة
ca: Espaiat
cs: mezera
da: Kløft
de: Abstand
el: Κενό
es: Espaciado
fa: فاصله
fi: aukko
fr: Espacement
he: פער
hr: Razmak
hu: Rés
id: Kesenjangan
it: Spaziatura
ja: 間隔
ko: 간격
ms: Jurang
nl: Kloof
no: Mellomrom
pl: Luka
pt_br: Espaçamento
pt_pt: Lacuna
ro: Spațiu
ru: Интервал
sk: Medzera
sl: Razmik
sv: Mellanrum
th: ช่องว่าง
tr: Aralık
uk: Проміжок
ur: گیپ
vi: khoảng cách
zh_hans: 间距
zh_hant: 間距

source: General
ar: عام
cs: Generál
da: Generelt
de: Allgemein
el: Στρατηγός
fa: عمومی
fi: Kenraali
fr: Général
he: כללי
hr: generalno
hu: tábornok
id: Umum
it: Generali
ja: 一般
ko: 일반
ms: Umum
nl: Algemeen
no: Generelt
pl: Generał
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: generál
sl: Splošno
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
ur: جنرل
vi: chung
zh_hans: 通用
zh_hant: 一般
